/* Bottom Left position option */
"Bottom Left" = "Nere till vänster";

/* Bottom right position option */
"Bottom Right" = "Nere till höger";

/* Charcoal style option */
"Charcoal" = "Kol";

/* Default position option
   Default style option */
"Default" = "Förval";

/* Flip checkbox label */
"Flip" = "Vänd";

/* Label for position picker */
"Position:" = "Position:";

/* Shrink checkbox label */
"Shrink" = "Krymp";

/* Label for bezel style picker */
"Style:" = "Stil:";

/* Top left position option */
"Top Left" = "Uppe till vänster";

/* Top right position option */
"Top Right" = "Uppe till höger";

